[
  "obsidian-kanban",
  "obsidian-mind-map",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-projects",
  "copy-as-html",
  "obsidian-code-block-enhancer",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-icon-folder",
  "make-md",
  "obsidian-banners"
]